
/* Class = "NSBox"; title = "Exécuter les commandes en se connectant :"; ObjectID = "253"; */
"253.title" = "Exécuter les commandes en se connectant :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "324"; */
"324.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Pseudo :"; ObjectID = "325"; */
"325.title" = "Pseudo :";

/* Class = "NSTextFieldCell"; placeholderString = "pseudo"; ObjectID = "326"; */
"326.placeholderString" = "pseudo";

/* Class = "NSTextFieldCell"; placeholderString = "(facultatif)"; ObjectID = "327"; */
"327.placeholderString" = "(facultatif)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Nom de l'hôte :"; ObjectID = "329"; */
"329.title" = "Nom de l'hôte :";

/* Class = "NSButtonCell"; title = "Crypter la connexion à l'aide de SSL"; ObjectID = "330"; */
"330.title" = "Crypter la connexion à l'aide de SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "332"; */
"332.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Un par ligne, / est facultatif. $me sera remplacé par votre surnom actuel."; ObjectID = "333"; */
"333.title" = "Un par ligne, / est facultatif. $me sera remplacé par votre surnom actuel.";

/* Class = "NSTextFieldCell"; title = "Encodage :"; ObjectID = "334"; */
"334.title" = "Encodage :";

/* Class = "NSTextFieldCell"; title = "Vrai nom :"; ObjectID = "337"; */
"337.title" = "Vrai nom :";

/* Class = "NSTextFieldCell"; title = "Nom utilisateur (Ident) :"; ObjectID = "339"; */
"339.title" = "Nom utilisateur (Ident) :";
